const data = [
    {
        name: "2021.05.27",
        "평균 주행 속도(km/h)": 72,
        "최저 속도(km/h)": 33,
        "최고 속도(km/h)": 130,
        "총 운행 시간(h)": 100,
        "급정거 횟수": 12,
        "급출발 횟수": 4,
        "에코 레벨 등급": 5,
        "보유 포인트": 1300
    },
    {
        name: "2021.05.28",
        "평균 주행 속도(km/h)": 77,
        "최저 속도(km/h)": 38,
        "최고 속도(km/h)": 122,
        "총 운행 시간(h)": 98,
        "급정거 횟수": 13,
        "급출발 횟수": 3,
        "에코 레벨 등급": 5,
        "보유 포인트": 1300
    },
    {
        name: "2021.05.29",
        "평균 주행 속도(km/h)": 72,
        "최저 속도(km/h)": 28,
        "최고 속도(km/h)": 132,
        "총 운행 시간(h)": 108,
        "급정거 횟수": 14,
        "급출발 횟수": 3,
        "에코 레벨 등급": 5,
        "보유 포인트": 1200
    },
    {
        name: "2021.05.30",
        "평균 주행 속도(km/h)": 75,
        "최저 속도(km/h)": 30,
        "최고 속도(km/h)": 120,
        "총 운행 시간(h)": 102,
        "급정거 횟수": 12,
        "급출발 횟수": 4,
        "에코 레벨 등급": 5,
        "보유 포인트": 1000
    },
    {
        name: "2021.05.31",
        "평균 주행 속도(km/h)": 77,
        "최저 속도(km/h)": 28,
        "최고 속도(km/h)": 124,
        "총 운행 시간(h)": 105,
        "급정거 횟수": 10,
        "급출발 횟수": 3,
        "에코 레벨 등급": 4,
        "보유 포인트": 1200
    },
    {
        name: "2021.06.01",
        "평균 주행 속도(km/h)": 75,
        "최저 속도(km/h)": 32,
        "최고 속도(km/h)": 112,
        "총 운행 시간(h)": 100,
        "급정거 횟수": 8,
        "급출발 횟수": 6,
        "에코 레벨 등급": 4,
        "보유 포인트": 900
    },
    {
        name: "2021.06.02",
        "평균 주행 속도(km/h)": 70,
        "최저 속도(km/h)": 20,
        "최고 속도(km/h)": 110,
        "총 운행 시간(h)": 98,
        "급정거 횟수": 13,
        "급출발 횟수": 7,
        "에코 레벨 등급": 4,
        "보유 포인트": 950
    },
    {
        name: "2021.06.03",
        "평균 주행 속도(km/h)": 73,
        "최저 속도(km/h)": 30,
        "최고 속도(km/h)": 122,
        "총 운행 시간(h)": 112,
        "급정거 횟수": 10,
        "급출발 횟수": 9,
        "에코 레벨 등급": 4,
        "보유 포인트": 950
    },
    {
        name: "2021.06.04",
        "평균 주행 속도(km/h)": 77,
        "최저 속도(km/h)": 35,
        "최고 속도(km/h)": 132,
        "총 운행 시간(h)": 121,
        "급정거 횟수": 12,
        "급출발 횟수": 10,
        "에코 레벨 등급": 4,
        "보유 포인트": 950
    },
    {
        name: "2021.06.05",
        "평균 주행 속도(km/h)": 74,
        "최저 속도(km/h)": 32,
        "최고 속도(km/h)": 125,
        "총 운행 시간(h)": 116,
        "급정거 횟수": 11,
        "급출발 횟수": 12,
        "에코 레벨 등급": 4,
        "보유 포인트": 1000
    }
];

export default data;