const data = [
    {
        name: "2011년",
        "자동차 등록대수(만대)": 1844,
        "자가용 등록대수(만대)": 1736,
        "전년대비 증가대수(천대)": 496,
        "전년대비 증감비(‱)": 280,
        "전년대비 증감비(%)": 2.8
    },
    {
        name: "2012년",
        "자동차 등록대수(만대)": 1887,
        "자가용 등록대수(만대)": 1775,
        "전년대비 증가대수(천대)": 433,
        "전년대비 증감비(‱)": 230,
        "전년대비 증감비(%)": 2.3
    },
    {
        name: "2013년",
        "자동차 등록대수(만대)": 1940,
        "자가용 등록대수(만대)": 1820,
        "전년대비 증가대수(천대)": 530,
        "전년대비 증감비(‱)": 280,
        "전년대비 증감비(%)": 2.8
    },
    {
        name: "2014년",
        "자동차 등록대수(만대)": 2012,
        "자가용 등록대수(만대)": 1883,
        "전년대비 증가대수(천대)": 717,
        "전년대비 증감비(‱)": 370,
        "전년대비 증감비(%)": 3.7
    },
    {
        name: "2015년",
        "자동차 등록대수(만대)": 2099,
        "자가용 등록대수(만대)": 1962,
        "전년대비 증가대수(천대)": 871,
        "전년대비 증감비(‱)": 430,
        "전년대비 증감비(%)": 4.3
    },
    {
        name: "2016년",
        "자동차 등록대수(만대)": 2180,
        "자가용 등록대수(만대)": 2035,
        "전년대비 증가대수(천대)": 813,
        "전년대비 증감비(‱)": 390,
        "전년대비 증감비(%)": 3.9
    },
    {
        name: "2017년",
        "자동차 등록대수(만대)": 2253,
        "자가용 등록대수(만대)": 2098,
        "전년대비 증가대수(천대)": 725,
        "전년대비 증감비(‱)": 330,
        "전년대비 증감비(%)": 3.3
    },
    {
        name: "2018년",
        "자동차 등록대수(만대)": 2320,
        "자가용 등록대수(만대)": 2154,
        "전년대비 증가대수(천대)": 674,
        "전년대비 증감비(‱)": 300,
        "전년대비 증감비(%)": 3.0
    },
    {
        name: "2019년",
        "자동차 등록대수(만대)": 2368,
        "자가용 등록대수(만대)": 2191,
        "전년대비 증가대수(천대)": 475,
        "전년대비 증감비(‱)": 200,
        "전년대비 증감비(%)": 2.0
    },
    {
        name: "2020년",
        "자동차 등록대수(만대)": 2437,
        "자가용 등록대수(만대)": 2252,
        "전년대비 증가대수(천대)": 689,
        "전년대비 증감비(‱)": 290,
        "전년대비 증감비(%)": 2.9
    }
];

export default data;

// 출처 : https://www.index.go.kr/potal/main/EachDtlPageDetail.do?idx_cd=1257