const data = [
    {
        name: "2011년",
        "총합(계)": 2443261,
        "1000cc 미만": 142436,
        "1000cc 이상~1600cc 미만": 550554,
        "1600cc 이상~2000cc 미만": 1027205,
        "2000cc 이상~2500cc 미만": 248135,
        "2500cc 이상": 474837,
        "저속전기차": 53,
        "전기차": 41
    },
    {
        name: "2012년",
        "총합(계)": 2447876,
        "1000cc 미만": 155999,
        "1000cc 이상~1600cc 미만": 529430,
        "1600cc 이상~2000cc 미만": 1032814,
        "2000cc 이상~2500cc 미만": 251346,
        "2500cc 이상": 478174,
        "저속전기차": 65,
        "전기차": 48
    },
    {
        name: "2013년",
        "총합(계)": 2462515,
        "1000cc 미만": 164160,
        "1000cc 이상~1600cc 미만": 514628,
        "1600cc 이상~2000cc 미만": 1044621,
        "2000cc 이상~2500cc 미만": 257482,
        "2500cc 이상": 481438,
        "저속전기차": 52,
        "전기차": 134
    },
    {
        name: "2014년",
        "총합(계)": 2510742,
        "1000cc 미만": 172323,
        "1000cc 이상~1600cc 미만": 507056,
        "1600cc 이상~2000cc 미만": 1064745,
        "2000cc 이상~2500cc 미만": 275300,
        "2500cc 이상": 490903,
        "저속전기차": 37,
        "전기차": 378
    },
    {
        name: "2015년",
        "총합(계)": 2560154,
        "1000cc 미만": 178713,
        "1000cc 이상~1600cc 미만": 503206,
        "1600cc 이상~2000cc 미만": 1081891,
        "2000cc 이상~2500cc 미만": 297025,
        "2500cc 이상": 498597,
        "저속전기차": 28,
        "전기차": 694
    },
    {
        name: "2016년",
        "총합(계)": 2598344,
        "1000cc 미만": 182416,
        "1000cc 이상~1600cc 미만": 503962,
        "1600cc 이상~2000cc 미만": 1091571,
        "2000cc 이상~2500cc 미만": 316330,
        "2500cc 이상": 503255,
        "저속전기차": 25,
        "전기차": 785
    },
    {
        name: "2017년",
        "총합(계)": 2641190,
        "1000cc 미만": 184812,
        "1000cc 이상~1600cc 미만": 508519,
        "1600cc 이상~2000cc 미만": 1099057,
        "2000cc 이상~2500cc 미만": 338814,
        "2500cc 이상": 508774,
        "저속전기차": 23,
        "전기차": 1191
    },
    {
        name: "2018년",
        "총합(계)": 2658637,
        "1000cc 미만": 183972,
        "1000cc 이상~1600cc 미만": 505788,
        "1600cc 이상~2000cc 미만": 1099592,
        "2000cc 이상~2500cc 미만": 358706,
        "2500cc 이상": 505823,
        "저속전기차": 11,
        "전기차": 4745
    },
    {
        name: "2019년",
        "총합(계)": 2670803,
        "1000cc 미만": 182308,
        "1000cc 이상~1600cc 미만": 508121,
        "1600cc 이상~2000cc 미만": 1096784,
        "2000cc 이상~2500cc 미만": 372267,
        "2500cc 이상": 501519,
        "저속전기차": 8,
        "전기차": 9796
    },
    {
        name: "2020년",
        "총합(계)": 2711984,
        "1000cc 미만": 179776,
        "1000cc 이상~1600cc 미만": 522548,
        "1600cc 이상~2000cc 미만": 1087858,
        "2000cc 이상~2500cc 미만": 401829,
        "2500cc 이상": 502494,
        "저속전기차": 16,
        "전기차": 17463
    }
];

export default data;

// 출처 : https://data.seoul.go.kr/dataList/10869/S/2/datasetView.do;jsessionid=C222A122F7C3FF43B492611B0B1F9C3C.new_portal-svr-21